Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: The grant application will be processed by computer. All personal data (such as names, addresses, CVs, etc.) will be processed in accordance with Regulation (EC) No 45/2001 of the European Parliament and of the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data. Information provided by the applicants necessary in order to assess their grant application will be processed solely for that purpose by the department responsible for the programme concerned. On the applicant's request, personal data may be sent to the applicant to be corrected or completed. Any question relating to these data, should be addressed to the appropriate Agency to which the form must be submitted. Beneficiaries may lodge a complaint against the processing of their personal data with the European Data Protection Supervisor at anytime.
es: La solicitud de subvención será procesada electrónicamente. Todos los datos personales (como los nombres, direcciones, CV, etc.) serán procesados de acuerdo con la Ley (EC) número 45/2001 del Parlamento Europeo y del Consejo de 18 de diciembre de 2000 sobre la protección de los individuos respecto a los datos personales procesados por parte de las instituciones y organismos de la Comunidad europea y sobre la rectificación de dichos datos. La información proporcionada por los solicitantes se procesará únicamente con el propósito de evaluar la solicitud de subvención por el departamento correspondiente del programa. Si el solicitante lo solicita, sus datos personales pueden ser modificados. Cualquier duda relacionada con dichos datos debe dirigirse a la Agencia apropiada. Los beneficiarios pueden interponer una demanda contra el procesamiento de sus datos personales ante el Supervisor de Protección de datos europeo.

source: Indirect costs
es: Costes indirectos

source: Number of Leonardo Mobility Certificate
es: Número de Referencia del Certificado de Movilidad Leonardo

source: "Youth in Action" Programme
es: Programa "La Juventud en Acción"

source: - The main aims and objectives of the projects
es: - Metas y objetivos principales del proyecto.

source: Long term impact
es: Impacto a largo plazo

source: If yes, explain why:
es: En caso afirmativo, indique el motivo:

source: Please give details of any previous experience of teaching and/or organisation of group or community activities. Mention the methods you used in your teaching, such as CLIL (Content and Language Integrated Learning), project-based teaching, etc.
es: Describa en detalle cualquier experiencia anterior que esté relacionada con la enseñanza o con la organización de actividades de grupo o comunitarias. Indique los métodos utilizados en su labor docente, tales como AICLE (Aprendizaje Integrado de Contenidos y Lenguas Extranjeras), enseñanza basada en proyectos, etc.

source: Position:
es: Cargo:

source: NATIONAL AGENCIES
es: AGENCIAS NACIONALES

source: Receiving country
es: País de Acogida

source: End month
es: Mes de finalización

source: - Describe the nature of the result/s on which this proposal is based (please refer to D.3.3 if appropriate).
es: - Describa la naturaleza de los resultados en el que se basará esta propuesta (remítase al punto D.3.3 si procede).

source: How will you evaluate, during and after the partnership, whether the aims of the partnership have been met and the expected impact has been achieved?
es: ¿Cómo evaluará, durante y al final de la asociación, si se cumplen los objetivos de la misma y si se consigue el impacto previsto?

source: Form version
es: Versión del formulario

source: Make sure that all relevant fields in the application form have been completed, especially the financial section
es: Asegúrese que se han completado todos los campos relevantes del formulario, especialmente la sección financiera.

source: Financing
es: Financiación

source: Date of return
es: Fecha de regreso

source: Please explain your strategy for communicating the outcomes and good practices.
es: Por favor explique su estrategia de comunicación de resultados y de buenas prácticas.

source: Accommodation/food costs
es: Gastos de alojamiento y manutención

source: COOPERATION DURING CLASS EXCHANGE
es: COOPERACIÓN DURANTE EL INTERCAMBIO DE CLASE

source: PART K. DECLARATION OF HONOUR (TO BE COMPLETED AND SIGNED IN THE PAPER FORM)
es: PARTE K. DECLARACIÓN DE HONOR (DEBE SER COMPLETADA Y FIRMADA EN FORMATO PAPEL)

source: CRITERIA USED FOR SELECTION AND RECRUITMENT OF PARTICIPANTS
es: CRITERIOS USADOS PARA LA SELECCIÓN Y CAPTACIÓN DE LOS PARTICIPANTES

source: This form has been submitted online on
es: El formulario ha sido enviado electrónicamente

source: The Leonardo da Vinci mobility certificate has already been granted to this applicant organisation in recognition of its quality and you are applying again with a simplified application form.
es: La organización solicitante ya posee Certificado de Movilidad LdV en reconocimiento de su calidad y está solicitando de nuevo la subvención con un formulario de solicitud simplificado.

source: Sending Country
es: País de Envío

source: No. of Staff
es: Número de profesorado o personal

source: Warning
es: Aviso

source: Duration (days)
es: Duración (en días)

source: The application form has been completed in full and it includes all the requested attachments.
es: El formulario de solicitud se ha cumplimentado en su totalidad e incluye toda la documentación requerida.

source: Programme Guide:
es: Guía del programa

source: Organisation of seminars, meetings, consultations, activities
es: Organización de seminarios, encuentros, consultas, actividades

source: Information on the YOUNG PEOPLE directly involved in the project
es: Información sobre los JÓVENES implicados directamente en el proyecto

source: Did you attend CLIL/EILC/Language preparation courses?
es: ¿Ha asistido a algún curso de preparación CLIL/AICLE?

source: Translation of Summary into English
es: Traducción del resumen en inglés

source: How did you manage the support for administrative formalities (visa, work permit, others)?
es: ¿Cómo ha gestionado los trámites administrativos (visado, permiso de trabajo, otros)?

source: Explain how or why not
es: Explique cómo o por qué no.

source: 4. Other Community funding for this project
es: 4. Otra financiación comunitaria para este proyecto

source: PROJECT DESCRIPTION
es: DESCRIPCIÓN DEL PROYECTO

source: LOCAL ACTIVITIES
es: ACTIVIDADES LOCALES

source: Item
es: Concepto

source: If other please specify:
es: Otras, especifique:

source: The application has been submitted by the applicant by the published deadline.
es: La solicitud ha sido presentada dentro del plazo publicado.

source: Overall total of working days
es: Total días de trabajo

source: Delete result
es: Borrar resultado

source: Envisaged duration by participant
es: Duración prevista por acompañante

source: The application form is completed in full and includes all the requested attachments.
es: El formulario de solicitud se ha cumplimentado en su totalidad e incluye toda la documentación requerida

source: Other expenses
es: Otros gastos

source: Please describe (1) which aspects of your proposal (e.g. consortium, products and results, networks, etc) will be maintained after the Leonardo funding and (2) how you intend to manage them (e.g. financial and human resources, etc). In the case of products, please also specify how do you intent to sustain them (e.g. accreditation of materials, commercialisation, free of charge use etc.).
es: Describa (1) los aspectos de su propuesta (por ejemplo, asociación, productos y resultados, redes de trabajo, etc) que perdurarán una vez finalizada la subvención Leonardo y (2) cómo los gestionará (por ejemplo, los recursos humanos y económicos, etc). En el caso de los productos, especifique también en que manera serán sostenibles (por ejemplo, acreditación de materiales, comercialización, uso gratuito, etc.).

source: Travel costs
es: Gastos de desplazamiento

source: Each participating organisation has checked with the National Agency in its country that it is eligible to participate in a Comenius/Leonardo/Grundtvig Partnership.
es: Cada organización / institución participante ha comprobado con la Agencia Nacional de su país que puede optar a participar en una asociación Comenius/Leonardo/Grundtvig.

source: Was/will the assistantship be recognised in your studies/training?
es: ¿Ha sido o será reconocida la ayudantía en sus estudios?

source: No. of Accompanying persons
es: Nº de Personas Acompañantes

source: Please complete the following tables indicating
es: Cumplimente las tablas siguientes indicando

source: How was the setting-up/negotiation of the training programme of the participants done?
es: ¿Cómo se establecido/negociado el programa formativo de los participantes?

source: Country of residence
es: País de residencia

source: Summary of the planned partnership in the communication language of the project. This description may be used by the European Commission and/or the National Agency when providing information on selected projects, so please be clear and precise.
es: Resumen de la asociación prevista en la lengua de comunicación del proyecto. Esta descripción puede ser utilizada por la Comisión Europea o la Agencia Nacional para facilitar información sobre los proyectos seleccionados, por lo que se ruega claridad y precisión.

source: Travel Cost
es: Costes de Viaje

source: Number of copies foreseen if applicable
es: Número de copias previstas (si procede)

source: Number of days b
es: Número de días b

source: Add destination
es: Añadir destino

source: Costs (euro)
es: Coste en euros

source: The form has been opened inside a web browser window. Please download the form to your PC in order to be able to properly save the form after filling it in.
es: Se ha abierto el formulario El formulario ha sido abierto dentro de una ventana de navegador de internet. Por favor, descárguelo en su ordenador con el fin de poder guardarlo de forma adecuada una vez completado.

source: Unit cost per night
es: Cantidad a tanto alzado por noche

source: Is the organisation's involvement in this partnership application the result of:
es: La participación de la organización en esta solicitud de asociación es el resultado de:

source: In accordance with standard European Commission practice, the information provided in your application form may be used in order to evaluate and monitor the implementation of Youth in Action Programme. The relevant data protection regulations will be respected.
es: De acuerdo con la práctica de la Comisión Europea, la información suministrada en el formulario de solicitud puede ser utilizada con el fin de evaluar y controlar la aplicación del programa Juventud en Acción. La regulación de protección de datos será respetada.

source: To be filled only by the Comenius assistants who travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU.
es: Para cumplimentar sólo en caso de ayudantes Comenius que viajan a o desde territorios de ultramar.

source: OUTCOMES
es: RESULTADOS

source: I confirm that my organisation has taken the appropriate measures to ensure the protection and safety of participants involved in the project.
es: Confirmo que mi organización/grupo ha tomado las medidas apropiadas para asegurar la protección y seguridad de los y las participantes implicados en el proyecto.

source: Please give the title of the seminar and include a draft agenda.
es: Por favor, proporcione el título del seminario e incluya un borrador de agenda

source: It must bear:
es: Deben llevar:

source: MOBILITIES' INFORMATION
es: INFORMACIÓN DE MOVILIDADES

source: Target group(s)/potential beneficiaries
es: Grupo(s) destinatario(s)/beneficiarios potenciales

source: The year should be composed of four digits and the value should be between 2005 and 2010.
es: La cifra del año debe ser de cuatro dígitos y estar comprendida entre 2005 y 2010.

source: Age Range
es: Grupo de edad

source: Application ID
es: Identificación de la solicitud

source: The printed application form bears the original signature of the person legally authorised to sign on behalf of the applicant institution/organisation, as well as the original stamp of this institution/organisation.
es: El formulario de solicitud impreso está firmado por la persona autorizada por la organización o institución solicitante, además de llevar el sello original de ésta.

source: No. of Pupils / Learners / Trainers
es: Número de alumnado/personas en formación

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below.
es: Antes de enviar su solicitud, revise los criterios siguientes:

source: Project duration
es: Duración del proyecto

source: http://europass.cedefop.europa.eu/europass/home/vernav/Europass+Documents/Europass+Language+Passport.csp
es: http://europass.cedefop.europa.eu/europass/home/vernav/Europasss+Documents/Europass+CV/navigate.action

source: Trans-national Youth Initiative
es: Iniciativas juveniles transnacionales

source: Specify how effective cooperation and communication will be ensured between the partner institutions, and the specific arrangements envisaged for resolving any conflicts which may arise between the partners, identify where relevant, the allocation of tasks to third parties (external to the consortium itself) and explain why these tasks cannot be undertaken within the consortium. Limit: 2500 characters.
es: Especifique cómo garantizará la cooperación y comunicación efectiva entre los socios y los planes específicos previstos para resolver cualquier conflicto que pudiera surgir entre los socios, identifique, si procede, la asignación de tareas a terceros (externos a la asociación) y explique el motivo por el que estas tareas no pueden realizarse dentro de la asociación. Límite: 2500 caracteres.

source: EMERGENCY CONTACT PERSON
es: DIRECCIÓN (CONTACTO URGENTE)

source: The visit destinations(s) is/are located in one/maximum two countries participating in the Lifelong Learning Programme.
es: El/los destino(s) de la visita están situados en uno/máximo dos países.

source: Please describe what you did in your free time.
es: Por favor describa lo que ha hecho en su tiempo libre.

source: Email submission attempt
es: Intento de envío por correo electrónico

source: Project title (national language)
es: Título del proyecto (idioma nacional)

source: Applicant name
es: Nombre del solicitante

source: Please provide here a dissemination and exploitation plan and a timetable which clearly shows key outputs (should fit with the work package/s on dissemination and exploitation of results in section D.4.1).
es: Describa aquí el plan de difusión y explotación y un calendario que muestre claramente los objetivos principales (deberá coincidir con el paquete(s) de trabajo de difusión y explotación de resultados en el apartado D.4.1)

source: if they are bankrupt or being wound up, are having their affairs administered by the courts, have entered into an arrangement with creditors, have suspended business activities, are the subject of proceedings concerning those matters, or are in any analogous situation arising from a similar procedure provided for in national legislation or regulations;
es: estén incursos/as en un procedimiento de quiebra, liquidación, intervención judicial o concurso de acreedores/as, cese de actividad o en cualquier otra situación similar resultante de un procedimiento de la misma naturaleza vigente en las legislaciones y normativas nacionales;

source: (*2) [NA to add supplementary information on possible ceilings, whether % or maximum amounts per country]
es: (*2) Los participantes de las Islas Canarias podrán presupuestar una cantidad de hasta 425 € en concepto de viaje para estancias de una duración inferior o igual a 12 semanas. Se podrán presupuestar 225 € más por participante en el apartado de alojamiento y manutención para compensar el coste del viaje en estancias de una duración superior a 12 semanas.

source: The year should be composed of four digits and the value should be between 2005 and 2011.
es: La cifra del año debe ser de cuatro dígitos y estar comprendida entre 2005 y 2011.

source: Please describe the activities which will take place during the visit. Please indicate whether representatives from any of the future participating organisations other than your own and the visit host organisation(s) will also take part in this visit. Please also include a draft agenda.
es: Describa las actividades que desea realizar durante la visita. Indique si los representantes de alguno de los futuros centros/instituciones participantes, exceptuando la suya propia y la del centro/institución de acogida, también participarán en la visita. Si dispone de él, incluya un borrador del programa de actividades

source: National Youth Initiative
es: Iniciativas juveniles

source: IMPACT
es: IMPACTO

source: The form data has been modified since the last submission attempt
es: Los datos del formulario han sido modificados desde el último intento de envío

source: Personnel costs
es: Costes de personal

source: Preparation: Describe how and when the participants have been/will be prepared for the stay abroad; discuss pedagogical, cultural and linguistic preparation they will receive?.
es: Preparación: Describa cómo y cuándo han sido/serán preparados los participantes para la estancia en el extranjero; explique la preparación pedagógica, cultural y/o lingüística que recibirán.

source: Preferred Duration (approx.,in weeks)
es: Duración (en semanas)

source: - Make sure that the duration of your project is not shorter than 12 months and not longer than 24 months.
es: - Asegúrese de que la duración de su proyecto no es menor de 12 meses ni mayor de 24 meses.

source: Family name
es: Apellidos

source: TOPIC
es: ÁREA TEMÁTICA

source: Please describe what the pupils/learners and the host school learned from the assistant in terms of:
es: En su opinión, qué aprendió el alumnado y el centro de acogida de la ayudantía en los siguientes aspectos:

source: Partner's own funding
es: Financiación propia

source: Total costs
es: Coste total

source: Function
es: Función

source: Explain the rationale of and background to the project by describing the problems or needs that it seeks to address (current situation in the countries involved, previous or preparatory work in the domain, the results of any needs analysis undertaken). Outline the main (published) indicators that illustrate these needs and include references to any declared national or European political priority in this area if relevant.
es: Explique el contexto y las razones que motivaron el proyecto definiendo las necesidades que pretende abordar (situación actual en los países implicados, trabajo previo o preparatorio sobre el sector a tratar, resultados de los análisis de necesidades que se hayan realizado, etc.). Describa los principales indicadores (publicados) que ilustran estas necesidades e incluya referencias a cualquier prioridad declarada en este sector.

source: (To be used ONLY if online submission is not available. Please see instructions about this procedure in the "Applicant Guide")
es: (Para ser usado ÚNICAMENTE si el envío de formularios en línea no está disponible. Por favor lea las instrucciones sobre este procedimiento en la "Guía del solicitante")

source: C. Accompanying persons (if applicable)
es: C. Personas acompañantes (si procede)

source: Please describe which opportunities were given to the Assistant and what he/she learned in terms of:
es: Por favor, describa lo que ha aprendido en los siguientes aspectos:

source: for job shadowing/work placements and conferences/seminars - up to 6 weeks.
es: para observación de buenas prácticas y conferencias/seminarios - de 1 día a 6 semanas

source: To (city)
es: A (ciudad)

source: Project costs (scale of unit cost)
es: Costes del proyecto (cantidades a tanto alzado)

source: PARTICIPANT DECLARATION AND SIGNATURE
es: DECLARACIÓN Y FIRMA DEL PARTICIPANTE

source: Session number
es: Número de sesión

source: PROJECT PARTNERS
es: SOCIOS DEL PROYECTO

source: Start date of the project: (date when the first costs incur)
es: Fecha de comienzo del proyecto: (fecha en que se realiza el primer gasto)

source: 4. Private donors
es: 4. Donantes privados

source: Subsistence
es: Manutención

source: Print form
es: Imprimir solicitud

source: The organisation I represent will not be awarded a grant if it finds itself, at the time of the grant award procedure, in contradiction with any of the statements certified above, or in the following situations:
es: La organización a la cual represento no será financiada si ésta se encuentra, durante el procedimiento de concesión de subvención, en contradicción con alguna de las declaraciones arriba establecidas, o en las siguientes situaciones:

source: Publisher/ copy-right or ownership
es: Editorial/copyright o propietario de los derechos de autor

source: Accompanying Person
es: Personas Acompañantes

source: If other, please specify
es: Otros (por favor, especifique)

source: Cost of visa (if applicable)
es: Coste del visado (si procede)

source: Please give an indication of the numbers according to your planning at application stage.
es: Indique el número de participantes por sector educativo que están previstos en su planificación actual.

source: must be at least:
es: debe ser al menos de:

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the improvement of Comenius/Grundtvig In-Service Training.
es: Por favor, añada los comentarios que le parezca oportuno hacer a la Agencia Nacional o a la Comisión Europea sobre la gestión de la Formación Continua Comenius/Grundtvig

source: If so, please specify.
es: Si es así, especifique,

source: the present application form, duly completed and signed in original by the person authorised to enter into legally binding commitments on behalf of the applicant (signature required in Part K of this form), together with the Preliminary agreements of all partner promoters, duly completed and signed in original. Please note that Preliminary agreements can be provided in the form of fax (when submitting the application) on the condition that they are complemented by originals that must be received by the NA before the Evaluation Committee takes place;
es: el presente formulario de solicitud debidamente cumplimentado y firmado el original por la persona autorizada como representante legal en nombre de la organización solicitante (es necesario firmar la parte K del formulario), así como los acuerdos preliminares de cada una de las organizaciones/grupos interlocutores, debidamente cumplimentados y firmados. Por favor tenga en cuenta que los acuerdos preliminares pueden ser proporcionados via fax (cuando se presenta la solicitud), con la condición de que los originales serán recibidos en la Agencia Nacional antes de la reunión de la Comisión de Evaluación;

source: 3. Technical
es: 3. Técnico

source: CONTEXT
es: CONTEXTO

source: Which concrete outcomes would your institution like to achieve by hosting an assistant?
es: ¿Qué resultados concretos desearía obtener su centro mediante la acogida de un/a ayudante?

source: Total No. of Accompanying Persons
es: Número total de personas acompañantes
